// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Сканировать в сеть";

TaskTitleField = "Сканировать в сеть";
TaskDescriptionField = "Щелкните кнопку ниже для определения сетевого назначения по умолчанию для заданий сканирования.";
TaskStartButtonTitle = "Старт";
"ScanToNetworkTaskDescriptionField" = "Щелкните кнопку ниже для определения сетевого назначения по умолчанию для заданий сканирования.";